/* NOT AUTOMATICALLY GENERATED  - THERE IS NO CODE HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Album Photo";
"Untitled Photo Album" = "Album Photo";
"Photo WebLog" = "Blogue Photo";
"Untitled Photo Weblog" = "Blogue Photo";